LEXICON_RU: dict[str, str] = {
    '/start': '<b>Здравствуйте!</b> Я бот группы 221-352.\nЕсли хотите узнать ' 
                'расписание, нажмите на определенный день недели, который вам нужен :)\n'
                'Чтобы узнать мои команды, напишите /help',
    '/help': '/week - выводит расписание на всю неделю\n'
                '/mospol - выводит ссылку на сайт Московского Политеха\n'
                '/lk - выводит ссылку на личный кабинет'
                '/lms - выводит ссылку на ЛМС',
    '/mospol': 'https://mospolytech.ru/',
    '/lk': 'https://e.mospolytech.ru/',
    'week': 'Расписание очень частно меняется, поэтому эта команда временно не работает',

    'button_monday': 'Понедельник',
    'button_tuesday': 'Вторник',
    'button_wednesday': 'Среда',
    'button_thursday': 'Четверг',
    'button_friday': 'Пятница',
    'button_saturday': 'Суббота',
    'button_sunday': 'Воскресенье'

}